tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "gmp"
brew "coreutils"
brew "git"
brew "libtool"
brew "pkg-config"
brew "readline"
brew "openssl@1.1"
brew "libksba"
brew "gnupg"
brew "libyaml"
brew "postgresql"
brew "zlib"
brew "heroku/brew/heroku"
